{"type":"data","nodes":[{"type":"data","data":[{"posts":1,"topics":122,"interactives":123,"images":184,"highlightedArticle":78,"latestArticles":291,"latestOpinions":292,"otherArticles":293},[2,38,78],{"gDocId":3,"route":4,"datePublished":5,"dateUpdated":6,"highlighted":7,"type":8,"topic":9,"content":10},"1U6ZgnjdKUxFejqUI4OsQ1sDbbHPGz3_GE2qtuiny9Zg","/articulos/2025/03/08/enut-desigualdad-a-cada-hora-del-dia","2025-03-08","",false,"article","género",{"thumbnail":11,"head":14,"paragraph1":20,"paragraph2":22,"paragraph3":25,"paragraph4":28,"notes":31,"share":35},{"imageName":12,"imageWidth":13},"enut.png","full",{"type":8,"topic":9,"headline":15,"drophead":16,"keywords":17,"author":18,"datePublished":19,"dateUpdated":6},"La desigualdad a cada hora del día","24 horas no alcanzan igual para todos: así se reparte el tiempo entre mujeres y hombres.","desigualdad, INE, instituto nacional de estadísticas, encuesta nacional de uso del tiempo, ENUT, género, visualización de datos, ciencia de datos, data science, dataviz, d3.js, svelte","daniela-moyano","marzo  8, de 2025",{"text":21},"En 2023 se realizó la segunda Encuesta de Uso del Tiempo, una herramienta clave para visibilizar las desigualdades en la distribución del tiempo entre hombres y mujeres. Mientras las mujeres dedicamos más horas al trabajo no remunerado, los hombres destinan más tiempo al trabajo remunerado. Aquí te mostramos cómo se reparte el tiempo y las desigualdades que persisten.",{"section":23,"text":24},"Carga global","La carga global de trabajo corresponde al total de horas que las personas destinan al trabajo, tanto remunerado como no remunerado. Esto incluye el tiempo dedicado al trabajo en la ocupación, con sus traslados, y al trabajo no remunerado, como las labores domésticas y de cuidado. Este indicador es clave para evidenciar cuánto trabajan realmente hombres y mujeres, mostrando que, aunque el trabajo remunerado suele ser más visible, el trabajo no remunerado recae principalmente sobre las mujeres, generando una carga global mucho mayor para ellas.",{"section":26,"text":27},"Trabajo no remunerado (TNR)","El trabajo no remunerado corresponde a todas aquellas actividades productivas que las personas realizan sin recibir un pago a cambio, pero que son esenciales para el bienestar de los hogares y las comunidades. Incluye las labores domésticas y de cuidado dentro del propio hogar, así como el apoyo a otros hogares, el trabajo comunitario y el voluntariado. Aunque este tipo de trabajo no se transa en el mercado, sí forma parte de la producción general reconocida por el Sistema de Cuentas Nacionales. Sin embargo, al estar fuera de la economía formal, suele ser invisibilizado, a pesar de que es clave para el sostenimiento de la vida.",{"section":29,"text":30},"Trabajo en la ocupación","El trabajo en la ocupación incluye todas las actividades productivas realizadas para generar bienes o servicios a cambio de una remuneración o beneficio. Esto abarca tanto el trabajo independiente —como empleadores o trabajadores por cuenta propia— como el trabajo asalariado, el trabajo doméstico remunerado y el trabajo familiar auxiliar. También considera las actividades de búsqueda de empleo y los traslados necesarios para trabajar. A diferencia del trabajo no remunerado, este tipo de trabajo es reconocido dentro de la frontera de producción económica, es decir, forma parte de las cifras oficiales sobre producción y empleo que mide el Sistema de Cuentas Nacionales.",[32],{"noteTitle":33,"noteText":34},"Fuentes","Los datos fueron extraídos del \u003Ca href=\"https://www.ine.gob.cl/docs/default-source/uso-del-tiempo-tiempo-libre/publicaciones-y-anuarios/ii-enut/informe-de-principales-resultados-ii-enut-2023.pdf\" target=\"_blank\">Informe de principales resultados  II encuesta nacional de uso del tiempo\u003C/a>, Instituto Nacional de Estadísticas, enero 2025.",{"subject":36,"text":37},"Subject","RelatedContent",{"gDocId":39,"route":40,"datePublished":41,"dateUpdated":6,"highlighted":7,"type":8,"topic":42,"content":43},"1N-leNQ2bif2gKbIaIg5mSnxv2MsGTkkdsBmIO5x_7DM","/articulos/2025/04/23/diversidad-estudiantil-universidades-chilenas","2025-04-23","educación",{"head":44,"thumbnail":50,"paragraph1":52,"paragraph2":54,"paragraph4":60,"paragraph3":62,"paragraph5":64,"paragraph51":66,"paragraph6":68,"notes":70,"share":76},{"type":8,"topic":42,"headline":45,"drophead":46,"Keywords":47,"author":48,"datePublished":49,"dateUpdated":6},"¿De qué colegio saliste?","La mayoría del estudiantado en las universidades proviene de colegios particulares subvencionados, pero un grupo de 6 universidades se sale de la norma.","universidades, educación superior, chile, DEMRE, CRUCH, visualización de datos, ciencia de datos, data science, dataviz, d3.js, svelte","carlos-saquel","abril 23, de 2025",{"imageName":51,"imageWidth":13},"diversidad-estudiantil-universidades-chilenas.png",{"text":53},"Cada año, cuando se dan a conocer los resultados de la prueba de admisión a las universidades, la conversación se centra en dos temas: la concentración de puntajes altos de colegios particulares privados y la caída de los colegios emblemáticos. Sin embargo, el tema más olvidado es que al momento de postular a la universidad la mayoría de los alumnos que entran a primer año provienen de colegios particulares subvencionados.",{"text1":55,"text2":56,"text3":57,"text4":58,"text5":59},"En esta visualización cada círculo representa una universidad y su tamaño está dado por el número de estudiantes que ingresaron a dicha institución el año 2024. Su ubicación está determinada por el porcentaje del alumnado que de establecimientos \u003Cspan style='color: var(--color-green);font-weight:500;display: inline-block;'>Públicos\u003C/span>, \u003Cspan style='color: var(--color-orange);font-weight:500;display: inline-block;'>Particulares Subvencionados\u003C/span> y \u003Cspan style='color: var(--color-purple);font-weight:500;display: inline-block;'>Particulares Pagados\u003C/span>.","En la esquina inferior izquierda se agrupan las universidades con ingreso de estudiantes provenientes mayoritariamente de establecimientos \u003Cspan style='color: var(--color-orange);font-weight:500;display: inline-block;'>Particulares Subvencionados\u003C/span>. Estos representan alrededor del 85% del total de universidades del DEMRE.","La Universidad de los Andes, Universidad Adolfo Ibañez, Universidad del Desarrollo y Pontificia Universidad Católica de Chile concentran alrededor del 40% del total de estudiantes provenientes de establecimientos \u003Cspan style='color: var(--color-purple);font-weight:500;display: inline-block;'>Particulares Pagados\u003C/span>. En el caso de la Universidad de los Andes, más del 85% de su estudiantado proviene de dichos establecimientos.","Solo la Universidad de los Lagos y la Universidad de O'Higgins presentan predominancia de estudiantes de establecimientos \u003Cspan style='color: var(--color-green);font-weight:500;display: inline-block;'>Públicos\u003C/span>. En ambos casos también presentan un alto porcentaje de estudiantes provenientes de establecimientos \u003Cspan style='color: var(--color-orange);font-weight:500;display: inline-block;'>Particulares Subvencionados\u003C/span>.","La Universidad de Chile es la que más cerca se encuentra del centro del gráfico, y, por ende, muestra una composición estudiantil más heterogénea, con una representación más equilibrada de alumnos de distintos establecimientos.",{"text":61},"A pesar de que las y los estudiantes provenientes de colegios particulares subvencionados predominan en la mayoría de las universidades, hay algunas que se escapan de esta tendencia. Universidades como la de los Andes, Adolfo Ibáñez, del Desarrollo y la Católica de Chile atraen predominantemente a estudiantes de colegios particulares pagados. Mientras que sólo la Universidad de O’Higgins y la de los Lagos presentan una proporción mayor de estudiantes provenientes de establecimientos públicos.",{"text":63},"La mayoría del estudiantado que entra a la universidad en primer año proviene de colegios particulares subvencionados. Si tomamos las diez instituciones con mayor proporción de alumnos provenientes de esos colegios, ninguna baja de un 65% de aquellos estudiantes. En particular, destacan universidades de regiones como la Bernardo O’Higgins, Arturo Prat, de Aysén, de la Serena, y de Valparaíso. La que se acerca más a una composición homogénea es la Universidad de Chile, con un 33%, 42%, y 24% de estudiantes provenientes de establecimientos particulares pagados, subvencionados y públicos, respectivamente.",{"text":65},"Aunque muchas universidades en Chile tienden a mantener una composición estudiantil consistente a lo largo de los años, se observan algunas que han experimentado cambios. Universidades tradicionalmente asociadas con una alta proporción de estudiantes de colegios particulares pagados están comenzando a incorporar más estudiantes de colegios particulares subvencionados. Paralelamente, instituciones que históricamente han atraído a estudiantes de colegios subvencionados están ampliando su alcance a estudiantes de establecimientos públicos.",{"text":67},"Entre las que destacan en este aspecto están la Pontificia Universidad Católica que bajó de un 63% a un 55% los estudiantes provenientes de establecimientos particulares pagados. En el caso de la Universidad Diego Portales y la Finis Terrae, la proporción proveniente de establecimientos particulares subvencionados pasó de 42% a 63%, y de 44% a 65%, respectivamente. Igualmente, la proporción de estudiantes provenientes de colegios públicos creció de 16% a 42% en la Universidad de Aysén y de 29% a 50% en la de Atacama.",{"text1":69},"Para profundizar en la comprensión de las tendencias y cambios en la composición estudiantil de las universidades chilenas, les invitamos a explorar nuestro gráfico interactivo. Para obtener más información de una universidad en un año en particular, puedes pasar el cursor sobre el círculo.",[71,73],{"noteTitle":33,"noteText":72},"Los datos originales se extrajeron del \u003Ca href='https://demre.cl/portales/portal-bases-datos' target='_blank'>portal de base de datos del DEMRE\u003C/a>.  Los datos procesados están disponibles en el \u003Ca href='https://github.com/dataista-studio/datos-abiertos' target='_blank'>repositorio de datos abiertos de Dataista\u003C/a>.",{"noteTitle":74,"noteText":75},"Métodos","Este análisis emplea datos de matrícula académica del periodo 2014 a 2024. Los datos han sido procesados y categorizados según el tipo de establecimiento educativo de origen de los estudiantes: particulares subvencionados, particulares pagados y públicos. Estos últimos incluyen tanto establecimientos municipales como Servicios Locales de Educación Pǘblica (SLEP).",{"subject":45,"text":77},"La mayoría del estudiantado en las universidades proviene de colegios particulares subvencionados, pero un grupo de 6 universidades se sale de la norma. Explora el origen de los estudiantes de las distintas universidad con esta nueva herramienta interactiva.",{"gDocId":79,"route":80,"datePublished":81,"dateUpdated":6,"highlighted":82,"type":8,"topic":83,"content":84},"1fMX5PRdS_32IBe-nZGkmuuzx0ObPJY1ORLDuBr8RHIQ","/articulos/2025/09/02/migracion-interna-censo-2024","2025-09-02",true,"nacional",{"head":85,"thumbnail":92,"paragraph1":94,"paragraph2":96,"paragraph3":99,"paragraph4":102,"paragraph5":105,"paragraph6":108,"notes":112,"share":117,"interactiveParagraph":119},{"type":8,"topic":83,"headline":86,"interactiveHeadline":87,"drophead":88,"keywords":89,"author":90,"datePublished":91,"dateUpdated":6},"Tren al sur: los patrones de migración interna que nos revela el Censo 2024","De aquí pa’ allá: migración interna en Chile","Una mirada detallada a los datos nos dice que los habitantes migran a comunas más al sur que las de origen.","migración, censo 2024, chile, migración interna, censo, visualización de datos, ciencia de datos, data science, dataviz, d3.js, svelte","fernando-becerra","septiembre  2, de 2025",{"imageName":93,"imageWidth":13},"migracion-interna-censo-2024.png",{"text":95},"A lo largo de este año se han ido publicando distintos resultados del Censo de población realizado el 2024. Uno de los datos que nos llamó más la atención fueron los de migración interna; es decir, cómo los habitantes de Chile se cambian de domicilio desde una comuna a otra dentro del territorio nacional.",{"text":97,"chartTitle":98},"Si bien otros artículos ya se han enfocado en las \u003Ca href='https://www.latercera.com/que-pasa/noticia/a-donde-estan-escapando-los-chilenos-las-10-comunas-con-mayor-migracion-interna/' target='_blank'>comunas con mayor migración interna\u003C/a> o \u003Ca href='https://www.litoralpress.cl/SimbiuPDF/2025/06/24/5991128.pdf' target='_blank'>la preferencia por comunas costeras\u003C/a>, en Dataista no quisimos enfocarnos en los números, sino que nos propusimos visualizar los patrones de movimiento de todas las comunas.","260 comunas ganaron habitantes, mientras que sólo 84 perdieron población",{"text":100,"chartTitle":101},"En general, son más las comunas que ganan que las que pierden población, y es de esperar que aquellas que pierden más gente son las que a la vez tienen más habitantes, principalmente las ubicadas en la Región Metropolitana, lo que, efectivamente, se refleja en los datos. Este tipo de análisis, lamentablemente, no nos dice mucho sobre los patrones de movimiento: ¿de dónde y hacia dónde se están moviendo los chilenos y chilenas?","Comunas del norte del país tienden a perder población, mientras que las del sur tienden a ganar gente",{"text":103,"chartTitle":104},"Una vista a la cantidad neta de habitantes que pierde o gana una comuna desde norte a sur nos revela que las comunas que más habitantes pierden tienden a ubicarse en el norte del país, desde la región de Arica y Parinacota hasta la región Metropolitana. Desde ahí hacia el Sur, las comunas tienden a recibir gente. Esto ya nos empieza a revelar los patrones de movimiento, pero aún hay datos que se dejan afuera, ya que entres dos comunas, A y B, hay migración en ambos sentidos (es decir, desde A hacia B y desde B hacia A), algo que la cantidad neta no logra capturar.","La mayoría de la migración, sea en el norte, centro o sur, es hacia una comuna más  sureña",{"text":106,"chartTitle":107},"Al ver el detalle de todos los movimientos entre comunas se empieza a apreciar cómo se mueven los habitantes dentro del territorio nacional. Ya sea en comunas del norte, centro o sur, el cambio tiende a ser hacia comunas ubicadas más al sur que las de origen. Esto se aprecia claramente en comunas del norte grande, pero también en las del centro, principalmente las de la región Metropolitana. La única clara excepción es el movimiento desde comunas de la región Metropolitana hacia las regiones de Coquimbo y Valparaíso.","El mismo patrón se aprecia al calcular la migración neta entre regiones",{"text":109,"text2":110,"text3":111},"Al calcular la migración neta entre regiones se aprecia más claramente que tanto la región de Tarapacá como la de Antofagasta tienen una fuerte migración hacia el sur, principalmente a las regiones de Coquimbo, Valparaíso y Metropolitana. Algo parecido se aprecia en la región Metropolitana, que muestra migración hacia el sur hasta la de Los Lagos, pero también hay un flujo importante hacia regiones más al norte, principalmente Coquimbo y Valparaíso.","La forma en que los chilenos y chilenas han migrado dentro del territorio nacional es, sin duda, variada y complicada. Los datos tienen una riqueza enorme que nos permite descubrir patrones como los vistos en este artículo. Es por eso que hemos dejado a disposición  \u003Ca href='https://www.dataista.cl/interactivos/migracion-interna/' target='_blank'>una herramienta\u003C/a> en donde pueden explorar en más detalle la migración interna con datos del último Censo de población.","Recuerda escribirnos a  \u003Ca href='mailto:hola@dataista.studio' target='_blank'>hola@dataista.studio\u003C/a> en caso de que tengas alguna duda o si tienes alguna idea de análisis que quieras publicar con nosotr@s.",[113,115],{"noteTitle":33,"noteText":114},"Los datos originales se descargaron del \u003Ca href='https://censo2024.ine.gob.cl/estadisticas/' target='_blank'>portal oficial\u003C/a> del Censo 2024 en \u003Ca href='https://censo2024.ine.gob.cl/wp-content/uploads/2025/04/D5_Migracion-interna.xlsx' target='_blank'>formato XLSX\u003C/a> y fueron complementados con los datos de latitud para cada comuna desde \u003Ca href='https://github.com/altazor-1967/Comunas-de-Chile' target='_blank'>este repositorio de GitHub\u003C/a>.",{"noteTitle":74,"noteText":116},"Los datos fueron mínimamente procesados para calcular la migración neta entre cada par de comunas, además del sentido de la migración entre ellas. El notebook utilizado para estos cálculos puede ser encontrado en el \u003Ca href='https://github.com/dataista-studio/datos-abiertos/tree/main/migracion-interna' target='_blank'>repositorio de datos abiertos\u003C/a> de Dataista.",{"subject":86,"text":118},"Explora los patrones de movimiento al momento de cambiarse de domicilio que nos dejan los datos de migración interna del Censo 2024.",{"text":120,"text2":121},"Los datos que nos deja el Censo 2024 sobre el movimiento de los chilenos y chilenas dentro del territorio nacional son de una gran riqueza y complejidad. Como acompañamiento a \u003Ca href='https://www.dataista.cl/articulos/2025/09/04/migracion-interna-censo-2024/' target='_blank'>nuestro análisis de los patrones de migración\u003C/a>, publicamos esta herramienta para que ustedes mismos exploren estos datos.","Para interactuar con la visualización puedes mover tu mouse sobre cada uno de los círculos, los que representan cada comuna. Al hacer esto se muestra la migración neta total, además de los arcos desde y hacia otras comunas. Para explorar una comuna en detalle puedes fijarla seleccionándola en el menú de abajo o haciendo click en ella y luego usar el mouse para explorar la migración entre la comuna fija y las demás.",[42,9,83],[124,142,162],{"gDocId":79,"route":125,"name":126,"type":127,"content":128},"/interactivos/migracion-interna","Migración interna","interactive",{"head":129,"thumbnail":130,"paragraph1":131,"paragraph2":132,"paragraph3":133,"paragraph4":134,"paragraph5":135,"paragraph6":136,"notes":137,"share":140,"interactiveParagraph":141},{"type":8,"topic":83,"headline":86,"interactiveHeadline":87,"drophead":88,"keywords":89,"author":90},{"imageName":93,"imageWidth":13},{"text":95},{"text":97,"chartTitle":98},{"text":100,"chartTitle":101},{"text":103,"chartTitle":104},{"text":106,"chartTitle":107},{"text":109,"text2":110,"text3":111},[138,139],{"noteTitle":33,"noteText":114},{"noteTitle":74,"noteText":116},{"subject":86,"text":118},{"text":120,"text2":121},{"gDocId":143,"route":144,"name":145,"type":127,"content":146},"1cLEwM1H0vWy8psiUhLNrT2mmnKhzC4diKTD5YH7k_Sk","/interactivos/aprobacion-presidencial-gabriel-boric","Aprobación presidencial",{"thumbnail":147,"head":149,"notes":156,"share":161},{"imageName":148,"imageWidth":13},"aprobacion-presidencial-gabriel-boric.png",{"type":150,"topic":151,"headline":152,"drophead":153,"keywords":154,"author":90,"datePublished":155,"dateUpdated":6},"interactivo","política","Y usted, ¿aprueba o desaprueba el gobierno del presidente Gabriel Boric?","Compilamos y graficamos los resultados de las encuestas de opinión respecto del gobierno del presidente Gabriel Boric.","aprobación, presidencial, chile, gabriel boric, cadem, visualización de datos, ciencia de datos, data science, dataviz, d3.js, svelte","abril 3, de 2024",[157,159],{"noteTitle":33,"noteText":158},"Los datos de las encuestas fueron sacados de las páginas web de cada una de las empresas, las cuales han sido compiladas por \u003Ca href=\"https://es.wikipedia.org/wiki/Anexo:Encuestas_de_aprobaci%C3%B3n_del_gobierno_de_Gabriel_Boric\" target=\"_blank\">Wikipedia\u003C/a> para su fácil acceso.",{"noteTitle":74,"noteText":160},"\u003Cp>Para el cálculo de la línea de tendencia se usa un promedio ponderado por el número de respuestas en cada encuesta. Además, se usa una ventana variable de 1, 3, ó 5 encuestas centradas en el correspondiente dato. Es decir, si se ocupa una ventana de 3 encuestas, se usa el punto inmediatamente anterior, el punto actual, y el punto inmediatamente posterior.\u003C/p>\u003Cp>Los porcentajes absolutos se refieren a los valores considerando los \"No sabe/no responde\", tal cual aparecen en las publicaciones de las encuestas. En el caso de los valores relativos, éstos se calculan sólo considerando las opciones \"Aprueba\" y \"Desaprueba\", por ende ambos porcentajes siempre suman 100%.\u003Cp>",{"subject":36,"text":37},{"gDocId":163,"route":164,"name":165,"type":127,"content":166},"1VHgq745yOX9jbmwtgC4yC3MbmSoIKKopXn05r1aD_ak","/interactivos/rasgos-funcionales","Rasgos funcionales",{"head":167,"thumbnail":172,"notes":174,"share":182},{"type":8,"topic":168,"headline":169,"interactiveHeadline":165,"drophead":170,"keywords":171,"author":90},"datos","Rasgos CL: rasgos funcionales de plantas en Chile","Explora los rasgos funcionales de distintas plantas en Chile a través de esta app interactiva.","biodiversidad, plantas, chile, morfología, fisiología, rasgos, visualización de datos, ciencia de datos, data science, dataviz, d3.js, svelte",{"imageName":173,"imageWidth":13},"rasgos-cl.png",[175,177,179],{"noteTitle":33,"noteText":176},"Los datos originales se descargaron del \u003Ca href='https://github.com/dylancraven/Rasgos-CL' target='_blank'>repositorio\u003C/a> de la base de datos Rasgos-CL, a la cual se llegó a través de la \u003Ca href='https://rasgos.cl/' target='_blank'>plataforma de visualización\u003C/a> desarrollada por el \u003Ca href='https://dataobservatory.net/' target='_blank'>Data Observatory\u003C/a>.",{"noteTitle":74,"noteText":178},"Los datos se usaron tal y como están en el repositorio, sin ningún procesamiento adicional. Las traducciones de los parámetros se obtuvieron directamente desde la plataforma de visualización.",{"noteTitle":180,"noteText":181},"Referencias","Alfaro, E., Pérez-Tello, V., Acevedo, M., Ovalle, J., Segovia, R., & Craven, D. (2023). Rasgos-CL: A functional trait database of Chilean woody plants. Global Ecology and Biogeography, 32, 2072-2084. DOI:\u003Ca href=\"https://www.linkedin.com/safety/go?url=https%3A%2F%2Fdoi.org%2F10.1111%2Fgeb.13755%3Ftrk%3Dfeed-detail_comments-list_comment-text\"> \u003C/a>\u003Ca href='https://doi.org/10.1111/geb.13755' target='_blank'>https://doi.org/10.1111/geb.13755\u003C/a>\u003C/br>Data Observatory Foundation. (2024). Rasgos-CL: plataforma de rasgos funcionales de plantas en Chile.\u003Ca href=\"https://www.linkedin.com/safety/go?url=https%3A%2F%2Fwww.rasgos.cl%3Ftrk%3Dfeed-detail_comments-list_comment-text\"> \u003C/a>\u003Ca href='https://rasgos.cl/' target='_blank'>https://www.rasgos.cl\u003C/a>. DOI:\u003Ca href=\"https://www.linkedin.com/safety/go?url=https%3A%2F%2Fdoi.org%2F10.57716%2Fy18m-na62%3Ftrk%3Dfeed-detail_comments-list_comment-text\"> \u003C/a>\u003Ca href='https://doi.org/10.57716/y18m-na62' target='_blank'>https://doi.org/10.57716/y18m-na62\u003C/a>",{"subject":183,"text":170},"Rasgos CL: explorando las plantas de Chile",[185,196,207,217,228,238,249,259,269,280],{"key":186,"src":187},"/src/lib/assets/approval_rating.png",{"sources":188,"img":192},{"avif":189,"webp":190,"png":191},"/app/immutable/assets/approval_rating.DW1NYne6.avif 1094w, /app/immutable/assets/approval_rating.D1X-pPkl.avif 2188w","/app/immutable/assets/approval_rating._0cr7b8j.webp 1094w, /app/immutable/assets/approval_rating.CGAN5Gn0.webp 2188w","/app/immutable/assets/approval_rating.CvhQXjWv.png 1094w, /app/immutable/assets/approval_rating.DNRxbKX3.png 2188w",{"src":193,"w":194,"h":195},"/app/immutable/assets/approval_rating.DNRxbKX3.png",2188,1104,{"key":197,"src":198},"/src/lib/assets/aprobacion-presidencial-gabriel-boric.png",{"sources":199,"img":203},{"avif":200,"webp":201,"png":202},"/app/immutable/assets/aprobacion-presidencial-gabriel-boric.uxobiAcT.avif 417w, /app/immutable/assets/aprobacion-presidencial-gabriel-boric.CMPUINok.avif 833w","/app/immutable/assets/aprobacion-presidencial-gabriel-boric.CXqdFL1-.webp 417w, /app/immutable/assets/aprobacion-presidencial-gabriel-boric.WCQZsmqZ.webp 833w","/app/immutable/assets/aprobacion-presidencial-gabriel-boric.Do8glrpn.png 417w, /app/immutable/assets/aprobacion-presidencial-gabriel-boric.CoCL7Flq.png 833w",{"src":204,"w":205,"h":206},"/app/immutable/assets/aprobacion-presidencial-gabriel-boric.CoCL7Flq.png",833,422,{"key":208,"src":209},"/src/lib/assets/csaquel.png",{"sources":210,"img":214},{"avif":211,"webp":212,"png":213},"/app/immutable/assets/csaquel.CrEWYVGx.avif 267w, /app/immutable/assets/csaquel.CwggKq-e.avif 533w","/app/immutable/assets/csaquel.COiIr0X0.webp 267w, /app/immutable/assets/csaquel.CtLhmVmZ.webp 533w","/app/immutable/assets/csaquel.i6p-pAwg.png 267w, /app/immutable/assets/csaquel.DlAV4ine.png 533w",{"src":215,"w":216,"h":216},"/app/immutable/assets/csaquel.DlAV4ine.png",533,{"key":218,"src":219},"/src/lib/assets/diversidad-estudiantil-universidades-chilenas.png",{"sources":220,"img":224},{"avif":221,"webp":222,"png":223},"/app/immutable/assets/diversidad-estudiantil-universidades-chilenas.C1ZQ7VYA.avif 534w, /app/immutable/assets/diversidad-estudiantil-universidades-chilenas.BsRiC2Qe.avif 1067w","/app/immutable/assets/diversidad-estudiantil-universidades-chilenas.Dy8FkNhS.webp 534w, /app/immutable/assets/diversidad-estudiantil-universidades-chilenas.Bd6FsiaP.webp 1067w","/app/immutable/assets/diversidad-estudiantil-universidades-chilenas.CjPLBADP.png 534w, /app/immutable/assets/diversidad-estudiantil-universidades-chilenas.pP1RUjRe.png 1067w",{"src":225,"w":226,"h":227},"/app/immutable/assets/diversidad-estudiantil-universidades-chilenas.pP1RUjRe.png",1067,754,{"key":229,"src":230},"/src/lib/assets/dmoyano.png",{"sources":231,"img":235},{"avif":232,"webp":233,"png":234},"/app/immutable/assets/dmoyano.B5hGnmom.avif 710w, /app/immutable/assets/dmoyano.DXl5pW3r.avif 1420w","/app/immutable/assets/dmoyano.HADm1n9Q.webp 710w, /app/immutable/assets/dmoyano.snUyVPth.webp 1420w","/app/immutable/assets/dmoyano.BgC2Gbwz.png 710w, /app/immutable/assets/dmoyano.CUDXsufn.png 1420w",{"src":236,"w":237,"h":237},"/app/immutable/assets/dmoyano.CUDXsufn.png",1420,{"key":239,"src":240},"/src/lib/assets/enut.png",{"sources":241,"img":245},{"avif":242,"webp":243,"png":244},"/app/immutable/assets/enut.C-OyXiKV.avif 575w, /app/immutable/assets/enut.dJ0atQz2.avif 1150w","/app/immutable/assets/enut.CHD62a2o.webp 575w, /app/immutable/assets/enut.CHlT2qGn.webp 1150w","/app/immutable/assets/enut.lKQn2FyS.png 575w, /app/immutable/assets/enut.Cx6TVb6i.png 1150w",{"src":246,"w":247,"h":248},"/app/immutable/assets/enut.Cx6TVb6i.png",1150,911,{"key":250,"src":251},"/src/lib/assets/favicon.png",{"sources":252,"img":256},{"avif":253,"webp":254,"png":255},"/app/immutable/assets/favicon.CQVeao0j.avif 16w, /app/immutable/assets/favicon.D2dqb6Fb.avif 32w","/app/immutable/assets/favicon.9OK1WhD-.webp 16w, /app/immutable/assets/favicon.C5NHba8J.webp 32w","/app/immutable/assets/favicon.YLlEt1Mb.png 16w, /app/immutable/assets/favicon.BmKYyL6l.png 32w",{"src":257,"w":258,"h":258},"/app/immutable/assets/favicon.BmKYyL6l.png",32,{"key":260,"src":261},"/src/lib/assets/fbecerra.jpg",{"sources":262,"img":266},{"avif":263,"webp":264,"jpeg":265},"/app/immutable/assets/fbecerra.6bKyDXWA.avif 200w, /app/immutable/assets/fbecerra.2sAWfUS3.avif 400w","/app/immutable/assets/fbecerra.Dd6P8ezh.webp 200w, /app/immutable/assets/fbecerra.BjqsOzlK.webp 400w","/app/immutable/assets/fbecerra.Cy5e-b9z.jpeg 200w, /app/immutable/assets/fbecerra.6SvDd7Nc.jpeg 400w",{"src":267,"w":268,"h":268},"/app/immutable/assets/fbecerra.6SvDd7Nc.jpeg",400,{"key":270,"src":271},"/src/lib/assets/migracion-interna-censo-2024.png",{"sources":272,"img":276},{"avif":273,"webp":274,"png":275},"/app/immutable/assets/migracion-interna-censo-2024.CamlOLgr.avif 477w, /app/immutable/assets/migracion-interna-censo-2024.BHzLLAUL.avif 953w","/app/immutable/assets/migracion-interna-censo-2024.BFUVYPvE.webp 477w, /app/immutable/assets/migracion-interna-censo-2024.D98Sj_gC.webp 953w","/app/immutable/assets/migracion-interna-censo-2024.CJ4TZntA.png 477w, /app/immutable/assets/migracion-interna-censo-2024.CNc9-MMg.png 953w",{"src":277,"w":278,"h":279},"/app/immutable/assets/migracion-interna-censo-2024.CNc9-MMg.png",953,457,{"key":281,"src":282},"/src/lib/assets/rasgos-cl.png",{"sources":283,"img":287},{"avif":284,"webp":285,"png":286},"/app/immutable/assets/rasgos-cl.C-hy3UKS.avif 558w, /app/immutable/assets/rasgos-cl.B9uXEETj.avif 1115w","/app/immutable/assets/rasgos-cl.CbFPPAQJ.webp 558w, /app/immutable/assets/rasgos-cl.BgpTJT-y.webp 1115w","/app/immutable/assets/rasgos-cl.CaDtl3kr.png 558w, /app/immutable/assets/rasgos-cl.DQg8wZWi.png 1115w",{"src":288,"w":289,"h":290},"/app/immutable/assets/rasgos-cl.DQg8wZWi.png",1115,414,[38,2],[],[38,2]],"uses":{}},{"type":"data","data":[{"posts":1,"topic":9},[2],{"gDocId":3,"route":4,"datePublished":5,"dateUpdated":6,"highlighted":7,"type":8,"topic":9,"content":10},"1U6ZgnjdKUxFejqUI4OsQ1sDbbHPGz3_GE2qtuiny9Zg","/articulos/2025/03/08/enut-desigualdad-a-cada-hora-del-dia","2025-03-08","",false,"article","género",{"thumbnail":11,"head":14,"paragraph1":20,"paragraph2":22,"paragraph3":25,"paragraph4":28,"notes":31,"share":35},{"imageName":12,"imageWidth":13},"enut.png","full",{"type":8,"topic":9,"headline":15,"drophead":16,"keywords":17,"author":18,"datePublished":19,"dateUpdated":6},"La desigualdad a cada hora del día","24 horas no alcanzan igual para todos: así se reparte el tiempo entre mujeres y hombres.","desigualdad, INE, instituto nacional de estadísticas, encuesta nacional de uso del tiempo, ENUT, género, visualización de datos, ciencia de datos, data science, dataviz, d3.js, svelte","daniela-moyano","marzo  8, de 2025",{"text":21},"En 2023 se realizó la segunda Encuesta de Uso del Tiempo, una herramienta clave para visibilizar las desigualdades en la distribución del tiempo entre hombres y mujeres. Mientras las mujeres dedicamos más horas al trabajo no remunerado, los hombres destinan más tiempo al trabajo remunerado. Aquí te mostramos cómo se reparte el tiempo y las desigualdades que persisten.",{"section":23,"text":24},"Carga global","La carga global de trabajo corresponde al total de horas que las personas destinan al trabajo, tanto remunerado como no remunerado. Esto incluye el tiempo dedicado al trabajo en la ocupación, con sus traslados, y al trabajo no remunerado, como las labores domésticas y de cuidado. Este indicador es clave para evidenciar cuánto trabajan realmente hombres y mujeres, mostrando que, aunque el trabajo remunerado suele ser más visible, el trabajo no remunerado recae principalmente sobre las mujeres, generando una carga global mucho mayor para ellas.",{"section":26,"text":27},"Trabajo no remunerado (TNR)","El trabajo no remunerado corresponde a todas aquellas actividades productivas que las personas realizan sin recibir un pago a cambio, pero que son esenciales para el bienestar de los hogares y las comunidades. Incluye las labores domésticas y de cuidado dentro del propio hogar, así como el apoyo a otros hogares, el trabajo comunitario y el voluntariado. Aunque este tipo de trabajo no se transa en el mercado, sí forma parte de la producción general reconocida por el Sistema de Cuentas Nacionales. Sin embargo, al estar fuera de la economía formal, suele ser invisibilizado, a pesar de que es clave para el sostenimiento de la vida.",{"section":29,"text":30},"Trabajo en la ocupación","El trabajo en la ocupación incluye todas las actividades productivas realizadas para generar bienes o servicios a cambio de una remuneración o beneficio. Esto abarca tanto el trabajo independiente —como empleadores o trabajadores por cuenta propia— como el trabajo asalariado, el trabajo doméstico remunerado y el trabajo familiar auxiliar. También considera las actividades de búsqueda de empleo y los traslados necesarios para trabajar. A diferencia del trabajo no remunerado, este tipo de trabajo es reconocido dentro de la frontera de producción económica, es decir, forma parte de las cifras oficiales sobre producción y empleo que mide el Sistema de Cuentas Nacionales.",[32],{"noteTitle":33,"noteText":34},"Fuentes","Los datos fueron extraídos del \u003Ca href=\"https://www.ine.gob.cl/docs/default-source/uso-del-tiempo-tiempo-libre/publicaciones-y-anuarios/ii-enut/informe-de-principales-resultados-ii-enut-2023.pdf\" target=\"_blank\">Informe de principales resultados  II encuesta nacional de uso del tiempo\u003C/a>, Instituto Nacional de Estadísticas, enero 2025.",{"subject":36,"text":37},"Subject","RelatedContent"],"uses":{"params":["topic"],"parent":1}}]}
